[
  {
    "quote": "Football is not just a game. It's a way of life.",
    "author": "Pele"
  },
  {
    "quote": "I have a theory. Football is the ballet of the masses.",
    "author": "Diego Maradona"
  },
  {
    "quote": "Football is a simple game. It's just that the playing of it is hard.",
    "author": "Johan Cruyff"
  },
  {
    "quote": "The fans are the most important part of the club. Without them, we have nothing.",
    "author": "Alex Ferguson"
  },
  {
    "quote": "Football is the most popular sport in the world because it is the only sport where anything is possible.",
    "author": "Pep Guardiola"
  },
  {
    "quote": "Never say never because limits, like fears, are often just illusions.",
    "author": "Michael Jordan"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "If my mind can conceive it and my heart can believe it - then I can achieve it.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "You'll never know what you're capable of until you take that first step and just go for it.",
    "author": "Natasha Hastings"
  },
  {
    "quote": "There may be people that have more talent than you, but there's no excuse for anyone to work harder than you.",
    "author": "Derek Jeter"
  },
  {
    "quote": "I really think a champion is defined not by their wins, but how they can recover when they fall.",
    "author": "Serena Williams"
  },
  {
    "quote": "It's not pressure unless you are not prepared.",
    "author": "Colin Kaepernick"
  },
  {
    "quote": "We don't want to tell our dreams, we want to show them.",
    "author": "Cristiano Ronaldo"
  },
  {
    "quote": "If you go around being afraid, you're never going to enjoy life. You have only one chance, so you've got to have fun.",
    "author": "Lindsey Vonn"
  },
  {
    "quote": "But effort? Nobody can judge that because effort is between you and you.",
    "author": "Ray Lewis"
  },
  {
    "quote": "As athletes, we have ups and downs. Unfortunately, you can't pick the days they come on.",
    "author": "Deena Kastor"
  },
  {
    "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do.",
    "author": "Kobe Bryant"
  },
  {
    "quote": "Nothing can stop you and nothing can define you.",
    "author": "Adeel Alam"
  },
  {
    "quote": "The wall is your mind playing tricks on you. You just need to say, 'One more step, I can do this. I have more in me.' You'll be so proud of yourself once you push past your threshold.",
    "author": "Kerry Walsh"
  },
  {
    "quote": "Cricket is not gender biased. It isn't that men's cricket is different and women's a different one.",
    "author": "Mithali Raj"
  },
  {
    "quote": "Adjusting to life without cricket hasn't been very tough.",
    "author": "Inzamam-ul-Haq"
  },
  {
    "quote": "Spirit of cricket is not about just the guidelines provided.",
    "author": "MS Dhoni"
  },
  {
    "quote": "In America, we give hurricanes a name. If they ever call one Lionel Messi, you'd better evacuate.",
    "author": "Ray Hudson"
  },
  {
    "quote": "If you take away the result, I'm one happy man. To go through what I've been through, being back is a wonderful feeling.",
    "author": "Christian Eriksen"
  },
  {
    "quote": "This is crazy. I didn't know that I was world champion, there was a lot of confusion, but I thought it was quite funny.",
    "author": "Max Verstappen"
  },
  {
    "quote": "If anyone says I am better than Roger, then he doesn't know anything about tennis.",
    "author": "Rafael Nadal"
  },
  {
    "quote": "Lionel Messi has shaken hands with paradise.",
    "author": "Peter Drury"
  },
  {
    "quote": "There’s no way around hard work. Embrace it. You have to put in the hours because there is always something you can improve on",
    "author": "Roger Federer"
  },
  {
    "quote": "It’s simply unbelievable. I knew that God was going to give me the Cup, I was sure — it was a big joy for us. I had this big dream for a long time, I wanted to close my career with the World Cup. I can’t ask for more than this.",
    "author": "Lionel Messi"
  },
  {
    "quote": "Champions aren’t made in gyms. Champions are made from something they have deep inside of them; a desire, a dream, a vision.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "Dreams are free. Goals have a cost. While you can daydream for free, goals don’t come without a price. Time, Effort, Sacrifice, and Sweat. How will you pay for your goals?",
    "author": "Usain Bolt"
  },
  {
    "quote": "I got more bruises, grass-burns, and cuts in practice than in match play.",
    "author": "Jonty Rhodes"
  },
  {
    "quote": "Enjoy the game & Chase your dreams. Dreams do come true.",
    "author": "Sachin Tendulkar"
  },
  {
    "quote": "Cricket is a game of glorious uncertainties.",
    "author": "Sir Don Bradman"
  },
  {
    "quote": "You don't play for revenge. You play for respect and pride.",
    "author": "Sunil Gavaskar"
  },
  {
    "quote": "Cricket is a team game, and individual brilliance can only take you so far.",
    "author": "Kapil Dev"
  },
  {
    "quote": "The harder you work for something, the greater you'll feel when you achieve it.",
    "author": "MS Dhoni"
  },
  {
    "quote": "In cricket, as in life, you miss 100% of the shots you don't take.",
    "author": "Virender Sehwag"
  },
  {
    "quote": "Cricket is a game that requires mental strength, skill, and determination.",
    "author": "Rahul Dravid"
  },
  {
    "quote": "I play cricket because I love it. It's my passion.",
    "author": "Sachin Tendulkar"
  },
  {
    "quote": "Cricket is my life, everything else is just a hobby.",
    "author": "Virender Sehwag"
  },
  {
    "quote": "When you play for the Indian cricket team, the jersey doesn't just represent you, it represents the dreams of a billion people.",
    "author": "Virat Kohli"
  },
  {
    "quote": "In cricket, as in life, you need to have a game plan and execute it with determination.",
    "author": "Rahul Dravid"
  },
  {
    "quote": "Cricket is not just a sport, it's a way of life in India.",
    "author": "Sourav Ganguly"
  },
  {
    "quote": "I believe in giving my 100% on the field, because that's the only way I know how to play cricket.",
    "author": "Anil Kumble"
  },
  {
    "quote": "Cricket has taught me more about life than anything else. It has taught me discipline, perseverance, and the importance of teamwork.",
    "author": "Mahendra Singh Dhoni"
  },
  {
    "quote": "Cricket is a gentleman's game, and it's our responsibility as cricketers to uphold the spirit of the game.",
    "author": "Kapil Dev"
  },
  {
    "quote": "In cricket, as in any other profession, hard work, dedication, and determination are the keys to success.",
    "author": "Yuvraj Singh"
  }
]